@extends('layouts.base')

@section('title', 'Пользовательское соглашение')

@section('content')

<x-layout.section bg=''>
    <x-layout.container>
        <h2>Пользовательское соглашение</h2>
        <br>
        <p>
            Настоящее Пользовательское соглашение является публичной офертой и определяет условия использования сервиса, принадлежащего Адвокатское бюро г. Москвы «МОСКОУ ЛИГАЛ», веб-сайта, доступного по ссылке http://податьвсуд.онлайн (далее — Сайт), любыми пользователями сети Интернет, просматривающими Сайт (далее — Пользователи Сайта).
        </p>
        <br>
        <p>
            Настоящее Пользовательское соглашение приравнивается к договору, составленному в письменной форме. Принимая настоящее Пользовательское соглашение, Пользователь выражает полное и безоговорочное согласие со всеми его условиями, в том числе, в части предоставления согласия на обработку персональных данных Пользователя на условиях, указанных в разделе 2 настоящего Пользовательского соглашения. В случае несогласия с данными условиями Пользователь должен покинуть Сайт.
        </p>
        <br>
        <p class='num'>
        <ol>
            <li><b>Общие положения</b>
                <ol>
                    <li>Настоящее Пользовательское соглашение вступает в силу с момента размещения его на Сайте и действует в отношении всей информации, размещенной на сайте в информационно-телекоммуникационной сети «Интернет».</li>
                    <li>Пользователь принимает условия настоящего Пользовательского соглашения в полном объеме путем нажатия кнопки подтверждения ознакомления с настоящим Пользовательским соглашением. Пользователь подтверждает свое ознакомление и согласие на использование файлов cookie.</li>
                </ol>
            </li><br>
            <li><b>Персональные данные</b>
                <ol>
                    <li>В случае если отдельные сервисы Сайта предусматривают ввод персональных данных, такие персональные данные хранятся и обрабатываются в соответствии с принципами и правилами обработки персональных данных, предусмотренными Федеральным законом Российской Федерации от 27 июля 2006 г. № 152-ФЗ «О персональных данных».</li>
                    <li>В отношении персональных данных сохраняется их конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц.</li>
                    <li>Сайт не передает персональные данные третьим лицам, если только такая передача не предусмотрена законодательством Российской Федерации.</li>
                    <li>Администрация Сайта принимает необходимые организационные и технические меры для защиты персональных данных от использования, не предусмотренного настоящим Пользовательским соглашением.</li>
                </ol>
            </li><br>
            <li><b>Обязательства пользователя</b>
                <ol>
                    <li>Пользователь соглашается не&nbsp;предпринимать действий и&nbsp;не&nbsp;оставлять комментарии и&nbsp;записи, которые могут рассматриваться как&nbsp;нарушающие законодательство Российской Федерации или&nbsp;нормы международного права, в&nbsp;том&nbsp;числе в&nbsp;сфере интеллектуальной собственности, авторских и/или смежных прав, общепринятые нормы морали и&nbsp;нравственности, а&nbsp;также любых действий, которые приводят или&nbsp;могут привести к&nbsp;нарушению нормальной работы сервисов Сайта и&nbsp;Сайта в&nbsp;целом.</li>
                    <li>Использование материалов Сайта без&nbsp;согласия правообладателей не&nbsp;допускается.</li>
                    <li>При&nbsp;цитировании материалов Сайта, включая охраняемые авторские произведения, ссылка на&nbsp;Сайт обязательна.</li>
                    <li>Администрация Сайта не&nbsp;несет ответственности за&nbsp;посещение и&nbsp;использование Пользователем внешних ресурсов, ссылки на&nbsp;которые могут содержаться на&nbsp;Сайте.</li>
                    <li>Администрация Сайта не&nbsp;несет ответственности и&nbsp;не&nbsp;имеет прямых или&nbsp;косвенных обязательств перед Пользователем в&nbsp;связи с&nbsp;любыми возможными или&nbsp;возникшими убытками, связанными с&nbsp;любым содержанием Сайта, регистрацией авторских прав и&nbsp;сведениями о&nbsp;такой регистрации, доступными на&nbsp;Сайте или&nbsp;полученными через внешние сайты или&nbsp;ресурсы либо иные контакты Пользователя, в&nbsp;которые он&nbsp;вступил, используя размещенную на&nbsp;Сайте информацию или&nbsp;ссылки на&nbsp;внешние ресурсы.</li>
                </ol>
            </li><br>
            <li><b>Прочие условия</b>
                <ol>
                    <li>Все&nbsp;возможные споры, вытекающие из&nbsp;настоящего Пользовательского соглашения или&nbsp;связанные с&nbsp;ним, подлежат разрешению в&nbsp;соответствии с&nbsp;законодательством Российской Федерации.</li>
                    <li>Бездействие со&nbsp;стороны Администрации Сайта в&nbsp;случае нарушения Пользователем положений Пользовательского соглашения не&nbsp;лишает Администрацию Сайта права предпринять позднее соответствующие действия в&nbsp;защиту своих интересов и&nbsp;защиту авторских прав на&nbsp;охраняемые в&nbsp;соответствии с&nbsp;законодательством материалы Сайта.</li>
                    <li>Администрация Сайта вправе в&nbsp;любое время в&nbsp;одностороннем порядке изменять условия настоящего Пользовательского соглашения. Такие изменения вступают в&nbsp;силу с&nbsp;момента размещения новой версии Пользовательского соглашения на&nbsp;сайте. При&nbsp;несогласии Пользователя с&nbsp;внесенными изменениями он&nbsp;обязан покинуть Сайт, прекратить использование материалов и&nbsp;сервисов Сайта.</li>
                </ol>
            </li>
        </ol>
        </p>
    </x-layout.container>
</x-layout.section>

@endSection