<div class="row shadow-top">
  <div class="col-md-4">
    <h3>Какие документы нужны, чтобы подать на алименты</h3>
  </div>
  <div class="col-md-8">
    <p>Территориальная подсудность — критерий отнесения и распределения судебных участков по рассмотрению разных категорий дел в рамках судебной системы. Чтобы определить его самостоятельно, можно воспользоваться формой на сайте</p>
    <p>Судебная система устроена так, что гражданские дела рассматриваются отдельно от дел коммерческих, возникающих между организациями.</p>
    <p>Обычному человеку при необходимости в правовой защите стоит обратиться в суды общей юрисдикции. Там рассматривают гражданские вопросы.</p>
    <p>Если одна из сторон — юридическое лицо, дело будут рассматривать в другой инстанции, возникающих между организациями.</p>
    <img src="/public/images/blog-test-img-1.jpg" alt="" class="mt-3">
  </div>
</div>
